# TODO: Translation updated at 2022-12-05 21:30

# game/scripts/story_01/breakfasts.rpy:9
translate crowdin ev_002_7ee8f2aa:

    # Ann 02 "Ну, дети, как вам живётся на новом месте? Как спалось в первую ночь?"
    Ann 02 "Ну, дети, как вам живётся на новом месте? Как спалось в первую ночь?"

# game/scripts/story_01/breakfasts.rpy:10
translate crowdin ev_002_bf449ace:

    # Alice 03 "Просто нет слов! После той нашей съёмной квартиры это какой-то рай! А кровать какая удобная..."
    Alice 03 "Просто нет слов! После той нашей съёмной квартиры это какой-то рай! А кровать какая удобная..."

# game/scripts/story_01/breakfasts.rpy:11
translate crowdin ev_002_48d5bc6d:

    # Max 13 "А вот у меня кровать точно такая же..."
    Max 13 "А вот у меня кровать точно такая же..."

# game/scripts/story_01/breakfasts.rpy:12
translate crowdin ev_002_3d8260e0:

    # Lisa 03 "Это потому, что у нас с тобой наши старые кровати. Ты забыл? Кстати, мне нравится моя. Даже не хочу менять её на новую..."
    Lisa 03 "Это потому, что у нас с тобой наши старые кровати. Ты забыл? Кстати, мне нравится моя. Даже не хочу менять её на новую..."

# game/scripts/story_01/breakfasts.rpy:13
translate crowdin ev_002_6f6bf948:

    # Max 11 "Меня моя тоже устраивает."
    Max 11 "Меня моя тоже устраивает."

# game/scripts/story_01/breakfasts.rpy:14
translate crowdin ev_002_6b91afc6:

    # Ann 03 "Если что, мебель всегда можно будет купить..."
    Ann 03 "Если что, мебель всегда можно будет купить..."

# game/scripts/story_01/breakfasts.rpy:15
translate crowdin ev_002_12d89522:

    # Max 01 "Ага. Кстати, я планирую уже начать зарабатывать!"
    Max 01 "Ага. Кстати, я планирую уже начать зарабатывать!"

# game/scripts/story_01/breakfasts.rpy:16
translate crowdin ev_002_2682bf81:

    # Alice 04 "Ага, и как же ты заработаешь? Образования нет, ничего толком не умеешь. Только дома сидишь всё время в своём ноутбуке..."
    Alice 04 "Ага, и как же ты заработаешь? Образования нет, ничего толком не умеешь. Только дома сидишь всё время в своём ноутбуке..."

# game/scripts/story_01/breakfasts.rpy:17
translate crowdin ev_002_0eaf316b:

    # Max 12 "А вот и заработаю. Научусь что-то делать и сразу заработаю!"
    Max 12 "А вот и заработаю. Научусь что-то делать и сразу заработаю!"

# game/scripts/story_01/breakfasts.rpy:18
translate crowdin ev_002_e480afd8:

    # Alice 02 "Ага, просиживать штаны ты научишься. Объявлений с предложением работы полно. Выбирай - не хочу."
    Alice 02 "Ага, просиживать штаны ты научишься. Объявлений с предложением работы полно. Выбирай - не хочу."

# game/scripts/story_01/breakfasts.rpy:19
translate crowdin ev_002_742acb8f:

    # Max 17 "Да ты сама дома целыми днями сидишь!"
    Max 17 "Да ты сама дома целыми днями сидишь!"

# game/scripts/story_01/breakfasts.rpy:20
translate crowdin ev_002_ac4d0f3e:

    # Ann 01 "Так, хватит. Давайте сменим тему. Например, сегодня у нас Лиза первый раз идёт в новую школу."
    Ann 01 "Так, хватит. Давайте сменим тему. Например, сегодня у нас Лиза первый раз идёт в новую школу."

# game/scripts/story_01/breakfasts.rpy:21
translate crowdin ev_002_6034047d:

    # Max 02 "Поздравляю, Лиза!"
    Max 02 "Поздравляю, Лиза!"

# game/scripts/story_01/breakfasts.rpy:22
translate crowdin ev_002_219d79c3:

    # Lisa 01 "Спасибо, Макс. Честно говоря, не знаю даже чего ожидать. Новое место, новая школа, новый коллектив..."
    Lisa 01 "Спасибо, Макс. Честно говоря, не знаю даже чего ожидать. Новое место, новая школа, новый коллектив..."

# game/scripts/story_01/breakfasts.rpy:23
translate crowdin ev_002_7172ad78:

    # Max 04 "Ну, ты справишься!"
    Max 04 "Ну, ты справишься!"

# game/scripts/story_01/breakfasts.rpy:24
translate crowdin ev_002_d3318030:

    # Lisa 00 "Ага, деваться-то некуда. Кстати, после завтрака я буду уже собираться, к 11 часам нужно быть в школе. А часам к 4 уже вернусь."
    Lisa 00 "Ага, деваться-то некуда. Кстати, после завтрака я буду уже собираться, к 11 часам нужно быть в школе. А часам к 4 уже вернусь."

# game/scripts/story_01/breakfasts.rpy:25
translate crowdin ev_002_26609dc0:

    # Max 11 "Всего 5 часов?"
    Max 11 "Всего 5 часов?"

# game/scripts/story_01/breakfasts.rpy:26
translate crowdin ev_002_b14d90c6:

    # Lisa 02 "Ну, у нас в этой школе так. Меня всё устраивает. Мы ещё и учимся всего пять дней в неделю! Так что, соскучиться не успеете!"
    Lisa 02 "Ну, у нас в этой школе так. Меня всё устраивает. Мы ещё и учимся всего пять дней в неделю! Так что, соскучиться не успеете!"

# game/scripts/story_01/breakfasts.rpy:27
translate crowdin ev_002_5a92edcf:

    # Max 03 "Ну, удачи тебе в школе! Мы в тебя верим..."
    Max 03 "Ну, удачи тебе в школе! Мы в тебя верим..."

# game/scripts/story_01/breakfasts.rpy:28
translate crowdin ev_002_fc05a9ed:

    # Lisa 11 "Спасибо. Постараюсь не подвести!"
    Lisa 11 "Спасибо. Постараюсь не подвести!"

# game/scripts/story_01/breakfasts.rpy:29
translate crowdin ev_002_851d11fb:

    # Ann 04 "Так, всем спасибо за завтрак. А мне уже пора убегать на работу. Алиса, как всегда, моет посуду после завтрака, а Лиза после ужина. Макс, если захочешь помочь сёстрам, они будут только рады."
    Ann 04 "Так, всем спасибо за завтрак. А мне уже пора убегать на работу. Алиса, как всегда, моет посуду после завтрака, а Лиза после ужина. Макс, если захочешь помочь сёстрам, они будут только рады."

# game/scripts/story_01/breakfasts.rpy:30
translate crowdin ev_002_a50b3689:

    # Max 12 "Не сомневаюсь..."
    Max 12 "Не сомневаюсь..."

# game/scripts/story_01/breakfasts.rpy:31
translate crowdin ev_002_c2b369a9:

    # Ann 00 "Да, Макс... Я когда прибиралась, нашла какие-то коробки. Видимо, остались с ремонта. Посмотри, если ничего ценного нет, потом выбросим. Сейчас они у тебя в комнате."
    Ann 00 "Да, Макс... Я когда прибиралась, нашла какие-то коробки. Видимо, остались с ремонта. Посмотри, если ничего ценного нет, потом выбросим. Сейчас они у тебя в комнате."

# game/scripts/story_01/breakfasts.rpy:32
translate crowdin ev_002_0fc9dfdf:

    # Max 13 "А что за коробки?"
    Max 13 "А что за коробки?"

# game/scripts/story_01/breakfasts.rpy:33
translate crowdin ev_002_4d7ca367:

    # Ann 12 "Если бы я знала, то не стала бы у тебя спрашивать. Я в электронике не разбираюсь. Посмотри сам."
    Ann 12 "Если бы я знала, то не стала бы у тебя спрашивать. Я в электронике не разбираюсь. Посмотри сам."

# game/scripts/story_01/breakfasts.rpy:34
translate crowdin ev_002_f528f148:

    # Max 11 "Понял. Посмотрю..."
    Max 11 "Понял. Посмотрю..."

