# TODO: Translation updated at 2022-12-05 21:30

# game/scripts/story_01/hidden_cams.rpy:8
translate crowdin ev_003_089bb89e:

    # tMax 13 "Так, мама попросила разобрать коробки. Сейчас глянем, что тут у нас..."
    tMax 13 "Так, мама попросила разобрать коробки. Сейчас глянем, что тут у нас..."

# game/scripts/story_01/hidden_cams.rpy:11
translate crowdin ev_003_ae30cdef:

    # tMax 13 "Так, это всё здорово, но мама попросила разобрать коробки. Хочу или нет, а надо. Сейчас глянем, что тут у нас..."
    tMax 13 "Так, это всё здорово, но мама попросила разобрать коробки. Хочу или нет, а надо. Сейчас глянем, что тут у нас..."

# game/scripts/story_01/hidden_cams.rpy:14
translate crowdin ev_003_a2d08434:

    # tMax 16 "Жаль, но во всех коробках ничего интересного нет. Только вот в этой какие-то комплектующие... И похоже, инструкция..."
    tMax 16 "Жаль, но во всех коробках ничего интересного нет. Только вот в этой какие-то комплектующие... И похоже, инструкция..."

# game/scripts/story_01/hidden_cams.rpy:17
translate crowdin ev_003_9dc757c5:

    # tMax 12 "Почитаем, что пишут... Ого! Да это инструкция к скрытой камере! Любопытно, зачем она понадобилась отцу? Может быть, она установлена где-то в доме и за нами кто-то наблюдает?! Нужно будет осмотреть дом..."
    tMax 12 "Почитаем, что пишут... Ого! Да это инструкция к скрытой камере! Любопытно, зачем она понадобилась отцу? Может быть, она установлена где-то в доме и за нами кто-то наблюдает?! Нужно будет осмотреть дом..."

